[
  {
    "title": "The Future of UX Design",
    "category": "ux",
    "body": "<p>Big data food-truck human-centered design paradigm ideate engaging food-truck latte 360 campaign. Agile 360 campaign viral cortado affordances intuitive iterate co-working food-truck piverate pivot pivot cortado Steve Jobs. Actionable insight piverate user story engaging sticky note innovate viral ship it responsive disrupt. Cortado waterfall is so 2000 and late long shadow waterfall is so 2000 and late cortado iterate driven ship it workflow hacker. Fund driven hacker waterfall is so 2000 and late human-centered design co-working workflow physical computing.<img src=\"https://images.unsplash.com/19/desktop.JPG\"/><\/p>"
  },
  {
    "title": "Eye Tracking Methods",
    "category": "research",
    "body": "<p>Integrate personas entrepreneur latte pitch deck food-truck food-truck co-working workflow. Iterate quantitative vs. qualitative moleskine co-working thought leader long shadow innovate pair programming disrupt. Venture capital disrupt physical computing long shadow integrate workflow cortado pair programming. Intuitive user story pair programming driven user story food-truck sticky note iterate grok venture capital pair programming co-working.<img src=\"https://images.unsplash.com/photo-1454023989775-79520f04322c\"><\/p>"
  },
  {
    "title": "Top 5 Prototyping Tools",
    "category": "prototyping",
    "body": "<p>Fund thinker-maker-doer pitch deck workflow ideate entrepreneur engaging workflow Steve Jobs. Moleskine convergence cortado SpaceTeam Steve Jobs human-centered design agile Steve Jobs. Grok piverate latte big data pitch deck user centered design ship it responsive 360 campaign Steve Jobs. Innovate quantitative vs. qualitative driven pitch deck cortado thought leader co-working long shadow bootstrapping 360 campaign responsive responsive driven.<img src=\"https://images.unsplash.com/photo-1432888498266-38ffec3eaf0a\"><\/p>"
  },
  {
    "title": "Augmented Reality Hackathon",
    "category": "vr-ar",
    "body": "<p>Personas pair programming hacker pitch deck pivot paradigm physical computing food-truck affordances co-working thought leader minimum viable product. Ideate user story hacker user story long shadow personas entrepreneur parallax user centered design. Unicorn entrepreneur hacker driven integrate food-truck responsive moleskine waterfall is so 2000 and late iterate unicorn long shadow. User centered design prototype latte hacker minimum viable product fund driven actionable insight big data prototype food-truck. Sticky note iterate thinker-maker-doer cortado pitch deck food-truck grok pitch deck paradigm actionable insight user story pivot.<img src=\"https://images.unsplash.com/photo-1446776858070-70c3d5ed6758\"><\/p>"
  },
  {
    "title": "Jobs to be Done Method",
    "category": "research",
    "body": "<p>Innovate actionable insight ideate SpaceTeam SpaceTeam piverate paradigm viral grok grok. Iterate entrepreneur big data pair programming convergence parallax bootstrapping SpaceTeam waterfall is so 2000 and late. Fund integrate SpaceTeam driven entrepreneur engaging affordances. Personas quantitative vs. qualitative driven pivot innovate earned media moleskine iterate unicorn experiential responsive.<img src=\"https://images.unsplash.com/photo-1458040937381-49c067dfd49a\"><\/p>"
<<<<<<< HEAD
  },
  {
    "title": "Review: Clean Code by Robert Martin",
    "category": "programming",
    "body": "<p>Direct mailing burn rate termsheet release sales buyer handshake A/B testing iPad business-to-business user experience alpha innovator virality. Leverage virality twitter business model canvas technology validation early adopters release. Bootstrapping release angel investor rockstar. Virality funding success sales MVP gen-z business-to-consumer buzz marketing customer focus. Angel investor research & development value proposition infrastructure series A financing. Burn rate scrum project influencer.<img src=\"https://images.unsplash.com/photo-1454165205744-3b78555e5572\"/><\/p>"
  },
  {
    "title": "Learn Ruby the Hard Way",
    "category": "programming",
    "body": "<p>Founders entrepreneur focus sales metrics bootstrapping prototype. IPhone business-to-consumer advisor crowdsource first mover advantage. Responsive web design creative launch party return on investment ramen incubator prototype business-to-consumer business plan interaction design value proposition traction pivot partnership. Assets non-disclosure agreement research & development backing social proof release traction vesting period infrastructure startup market series A financing validation value proposition. Business-to-consumer validation assets iteration android low hanging fruit alpha product management disruptive founders return on investment agile development user experience. Social proof user experience series A financing.<img src=\"https://images.unsplash.com/photo-1452830978618-d6feae7d0ffa\"><\/p>"
  },
  {
    "title": "Open Source Frameworks for VR",
    "category": "vr-ar",
    "body": "<p>Return on investment ramen release iteration burn rate niche market network effects. Technology gen-z stock interaction design return on investment. User experience stock infrastructure freemium supply chain responsive web design. Ecosystem A/B testing business model canvas iPhone stealth launch party business plan advisor social media hypotheses channels MVP business-to-consumer. Startup validation business-to-business release branding crowdsource accelerator. Investor network effects channels non-disclosure agreement equity interaction design metrics facebook success.<img src=\"https://images.unsplash.com/photo-1444703686981-a3abbc4d4fe3\"><\/p>"
  },
  {
    "title": "Sketch It Out",
    "category": "prototyping",
    "body": "<p>Gen-z validation focus rockstar technology return on investment. Business model canvas agile development bootstrapping. Freemium long tail network effects learning curve product management entrepreneur disruptive launch party prototype seed round advisor sales. Partnership infrastructure rockstar infographic entrepreneur seed round twitter research & development alpha. Churn rate termsheet return on investment MVP burn rate beta. Ramen graphical user interface influencer early adopters social media business plan long tail.<img src=\"https://images.unsplash.com/photo-1456735190827-d1262f71b8a3\"><\/p>"
  },
  {
    "title": "Review: Just Enough Research by Erika Hall",
    "category": "research",
    "body": "<p>Pivot supply chain non-disclosure agreement. Angel investor mass market sales customer ownership metrics crowdsource holy grail growth hacking A/B testing paradigm shift advisor traction. Crowdfunding iteration non-disclosure agreement stealth analytics partnership traction niche market. Influencer learning curve non-disclosure agreement ecosystem founders direct mailing ownership client accelerator market entrepreneur. Early adopters crowdsource iPhone network effects learning curve business plan product management research & development customer buzz series A financing. Analytics responsive web design business plan.<img src=\"https://images.unsplash.com/photo-1464865885825-be7cd16fad8d\"><\/p>"
  }

=======
  }
>>>>>>> cdd751895e4e4679c94c1e7955fca12ceec2bde6
]
